Server: Netscape-FastTrack/2.0
Date: Thu, 20 Nov 1997 23:46:56 GMT
Accept-ranges: bytes
Last-modified: Thu, 13 Nov 1997 12:44:31 GMT
Content-length: 9443
Content-type: text/html

<html><head>

<META Name="description" Content="Domtar Inc. - Bo&icirc;tes de d&eacute;m&eacute;nagement - emballages">

 <META Name="keywords" Content="Bo&icirc;tes de d&eacute;m&eacute;nagement Bo&icirc;tes de d&eacute;m&eacute;nagement Bo&icirc;tes de d&eacute;m&eacute;nagement Bo&icirc;tes de d&eacute;m&eacute;nagement Bo&icirc;tes de d&eacute;m&eacute;nagement Bo&icirc;tes de d&eacute;m&eacute;nagement  emballages emballages emballages emballages emballages emballages emballages bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes carton ondul&eacute; bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses bo&icirc;tes de d&eacute;m&eacute;nagement carton caisses Domtar Domtar Domtar Domtar Domtar Domtar Canada Canada Canada Canada Canada Canada Montr&eacute;al">

<meta name="Location" content="Canada"> 

<TITLE>Domtar Inc. - Bo&icirc;tes de d&eacute;m&eacute;nagement</TITLE>

</head>

<body bgcolor=#ffffff>

<center><table width=560><tr><td>


<CENTER><TABLE>
	<TR>
		<TD>
			<A HREF="domhome.htm"><IMG SRC="../pack-img/f-dimf.gif" width=456 height=145 BORDER=0 alt="Page d'accueil"></A>
			</TD>
	</TR>
</TABLE></CENTER>
<BR>
<CENTER>
<H3>Bo&icirc;tes de d&eacute;m&eacute;nagement Domtar<BR>
Les sp&eacute;cialistes de l’emballage
</H3></CENTER>

<h3><font color=brown>Entreprises de transport par fourgon...<br>
Le supermarch&eacute; des services aux entreprises de d&eacute;m&eacute;nagement
</font></h3>

<img alt="Moving Boxes" align=left src="../GIFS/movlines.jpg" widht=300 height=272 border=0 hspace=5 vspace=5>

<p>
Prenez la d&eacute;cision qui s'impose : Domtar vous offre les bo&icirc;tes qui r&eacute;pondent aux besoins des entreprises de transport par fourgon et tout ce dont vous avez besoin en mati&egrave;re d'emballage. <p>

Domtar a la bo&icirc;te qu'il vous faut pour emballer n'importe quoi, des miroirs aux matelas en passant par les vases de cristal ou les v&ecirc;tements. Et toutes ces bo&icirc;tes, nous les avons en stock, pr&ecirc;tes &agrave; servir et disponibles directement dans nos entrep&ocirc;ts. <p>

Ne vous faites plus de soucis avec les d&eacute;m&eacute;nagements en sachant que vous disposez des meilleurs mat&eacute;riaux d'emballage qui soient. Alors, pour la prochaine &eacute;tape du voyage, n'oubliez pas Domtar et ses emballages!

<br clear=all>

<h2>Tous les types de bo&icirc;tes imaginables</h2>

Chez Domtar, nous avons tous les types de bo&icirc;tes pour faciliter vos activit&eacute;s de d&eacute;m&eacute;nagement et am&eacute;liorer votre efficacit&eacute;.<p>

Nous avons en stock plus de <a href="pack/ordering.htm">35 diff&eacute;rentes bo&icirc;tes de d&eacute;m&eacute;nagement</a> en carton ondul&eacute; et nous offrons un &eacute;ventail complet de bo&icirc;tes standard dont les dimensions varient jusqu'&agrave; 6 pieds cubes. Mais cela n'est qu'un d&eacute;but. Nous avons aussi toute une vari&eacute;t&eacute; de bo&icirc;tes pour r&eacute;pondre &agrave; des exigences particuli&egrave;res :<p>
<ul> <li> des bo&icirc;tes ultrarobustes pour les objets d&eacute;licats, tels la porcelaine de Chine et le cristal
<li>des bo&icirc;tes solides pour les livres
<li>des bo&icirc;tes pour matelas pour tr&egrave;s grand lit deux places (et aussi pour lit une place et deux places)
<li>des penderies avec tringles
<li>des bo&icirc;tes ajustables pour miroirs
<li>des coffres &agrave; jouets
<li>des bo&icirc;tes pour rideaux et draperies
</ul>



En ce qui concerne les d&eacute;m&eacute;nagements de bureaux, nous avons des bo&icirc;tes de rangement pour dossiers commerciaux. Et si vous exp&eacute;diez par avion, nos conteneurs de fret a&eacute;rien sont conformes aux normes de l'IATA.<p>

En fait, nous avons tellement de sortes de bo&icirc;tes que vous pourriez emballer &agrave; peu pr&egrave;s n'importe quoi qui ne roule pas sur quatre roues. M&ecirc;me un v&eacute;lo tout-terrain s'ajuste tr&egrave;s bien dans nos bo&icirc;tes &agrave; bicyclettes sp&eacute;cialement con&ccedil;ues.<p>

<b>Des entrep&ocirc;ts multiservices</b><p>

<img alt="Moving Boxes" align=right src="../GIFS/movwom.jpg" widht=300 height=281 border=0 hspace=5>

Notre entrep&ocirc;t est une sorte de supermarch&eacute; o&ugrave; vous trouverez r&eacute;ponse &agrave; tous vos besoins en mati&egrave;re d'emballage, notamment le papier journal et les films &agrave; bulles d'air pour bien entourer les articles fragiles, ou encore des rev&ecirc;tements en plastique solide et r&eacute;sistant pour prot&eacute;ger les chaises et les matelas. Et pour bien ficeler le tout, procurez-vous notre corde et notre bande renforc&eacute;e.<p>


<b>Apr&egrave;s le d&eacute;m&eacute;nagement</b><p>
Nos caisses sont des bo&icirc;tes de rangement solides et robustes qui assurent la protection des biens de vos clients, m&ecirc;me apr&egrave;s le d&eacute;chargement. Et il est r&eacute;confortant de savoir qu'apr&egrave;s avoir rempli leur fonction principale, nos bo&icirc;tes sont enti&egrave;rement recyclables.  Pourquoi ne pas les conserver et les r&eacute;utiliser lors de votre prochain d&eacute;m&eacute;nagement... ou celui de quelqu'un de votre famille.<p>

<b>Prenez la bonne d&eacute;cision</b><p>
Nul n'est mieux plac&eacute; que les experts en la mati&egrave;re pour vous vendre les bo&icirc;tes dont vous avez besoin. Domtar fabrique des bo&icirc;tes en carton ondul&eacute; depuis plus de 85 ans. Strat&eacute;giquement situ&eacute;s en Ontario et au Qu&eacute;bec, nos entrep&ocirc;ts ont, en stock et &agrave; des prix comp&eacute;titifs, &agrave; peu pr&egrave;s tout ce dont vous avez besoin pour faire de votre entreprise de d&eacute;m&eacute;nagement un succ&egrave;s incontestable.<p>

<b>Directement de l'entrep&ocirc;t</b><p>
Pourquoi ne pas vous procurer vos bo&icirc;tes aupr&egrave;s de vrais sp&eacute;cialistes?  Chez Domtar, nous fabriquons des bo&icirc;tes pour les d&eacute;m&eacute;nagements depuis plus de 40 ans.  Nous produisons notre propre papier et nos bo&icirc;tes, ce qui nous permet d'avoir un approvisionnement constant.  Vous trouverez, &agrave; notre entrep&ocirc;t de Montr&eacute;al, tout ce dont vous avez besoin pour faciliter votre d&eacute;m&eacute;nagement et ce, &agrave; des prix tr&egrave;s concurrentiels.<p>

<img alt="Moving Boxes" align=left src="../GIFS/movteam.jpg" widht=300 height=324 border=0 hspace=5>

<b>Si vous faites vous-m&ecirc;me votre d&eacute;m&eacute;nagement, <a href="pack/ordering.htm">nos bo&icirc;tes </a>vous offrent, &agrave; tr&egrave;s bas prix, toute la protection n&eacute;cessaire. Nous pouvons &eacute;galement vous offrir un autre service:  nous connaissons les meilleurs sp&eacute;cialistes du d&eacute;m&eacute;nagement.  Nous pouvons vous les recommander : ils utilisent eux aussi nos bo&icirc;tes, et ce, &agrave; travers le monde.</b><p>

Pour commander, ou si vous avez des questions, s.v.p. utilisez notre formulaire de commande directe soit dans <a href="movordmt.htm">la r&eacute;gion de Montr&eacute;al</a> ou dans <a href="movorder.htm">la r&eacute;gion de Toronto</a>, communiquez avec nous par <a href="mailto:louise_theberge@email.domtar.com">courrier &eacute;lectronique</a> ou t&eacute;l&eacute;phonez-nous au 514-881-7214.
<p>



<b>Heures d'ouverture</b> :  du lundi au vendredi de 7 h &agrave; 15 h.<p>

<br clear=all>
<CENTER>



<TABLE border=2><tr>



<TR><Th colspan=3><b>Emballages Domtar</b></th></tr>

<td>

<img alt="Visa" src="../GIFS/visa.gif" widht=68 height=42 border=0 hspace=5><br>

<img alt="MasterCard" src="../GIFS/mcard.gif" widht=68 height=42 border=0 hspace=5>

</td>

<TD>9135, Henri-Bourassa Est<br>
Montr&eacute;al&nbsp;QC&nbsp;H1E&nbsp;1P4<br>
&nbsp;<br>
T&eacute;l&eacute;phone : (514) 881-7214<br>
T&eacute;l&eacute;copieur : (514) 881-7220

</td>

<TD>7700, rue Keele
<br>Concord&nbsp;ON&nbsp;L4K&nbsp;2A1<br>
&nbsp;<br>
T&eacute;l&eacute;phone : 1-800-387-7874<br>
T&eacute;l&eacute;copieur : 905-660-4641
</td></tr>

</table></center>

<p>
<HR>

<CENTER>

<TABLE>

	<TR><TD><A HREF="domhome.htm"><IMG SRC="../GIFS/homesm.gif" HEIGHT=50 WIDTH=50 BORDER=0 ALT="Page d'accueil Domtar Inc."></A>

	</TD>

<TD>                       <A HREF="pkgmain.htm"><IMG SRC="../GIFS/pkglogo.gif" HEIGHT=50 WIDTH=50 BORDER=0 ALT="Emballages"></A>

</TD>

<TD>                       <A HREF="pack/cormain.htm"><IMG SRC="../pack-img/home_curr.gif" BORDER=0 WIDTH=51 HEIGHT=51 ALT="Cartonnages ondul&eacute;es"></A>


</TD>

	<TD>


		<A HREF="pack/ordering.htm"><IMG SRC="../GIFS/next.gif" HEIGHT=50 WIDTH=50 BORDER=0 ALT="Suivant"></A>

	</TD>

	</TR>
</TABLE>
</CENTER>
</td></tr></table></center>
</BODY>
</html>

